curl/request2.txt

<?xml version="1.0" encoding="utf-8"?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/">
	<soapenv:Body>
		<ns4:acceptCallCardRequest xmlns:ns4="http://www.glonass.ru/era/esg">
			<ns4:callCard cardId="FA2954CFC15E13F60B536DF1213D0537E7" cardShortId="14200" terminalPhone="9418101726">
				<ns4:callTimestamp>2017-11-03T13:45:56.494+03:00</ns4:callTimestamp>
			</ns4:callCard>
		</ns4:acceptCallCardRequest>
	</soapenv:Body>
</soapenv:Envelope>